import React from "react";
import Nav2bar from "@/components/Nav2";
import FooterPage from "@/components/Footer";
// import Image from "next/image";
import Link from "next/link";
import { Metadata } from "next";
// import Intro1 from "@/public/images/intro1.webp";
import Head from "next/head";

const schemaData = {
  "@context": "https://schema.org",
  "@type": "WebPage",
  // "serviceType": "ประสบการณ์บัญชี และภาษี",
  name: "ประสบการณ์บัญชี และภาษี",
  provider: {
    "@type": "Organization",
    name: "บริษัท แอ็คเค้าท์ติ้ง ซิสเต็ม จำกัด",
    url: "https://accnew.com",
    logo: "https://accnew.com/images/logo.webp",
    sameAs: [
      "https://www.facebook.com/accounting-system",
      "https://twitter.com/accounting-system",
    ],
  },
  description:
    "ประสบการณ์บัญชี และภาษี มีความเชี่ยวชาญในด้าน การวางแผนภาษี การตรวจสอบบัญชี การจัดทำเอกสารทางบัญชีและภาษี การจัดการระบบบัญชี การแก้ปัญหาและให้คำแนะนำตามหลักการบัญชีและภาษี  ครอบคลุมทั้งธุรกิจขนาดเล็ก ขนาดกลาง และขนาดใหญ่",
  // "offers": {
  //   "@type": "Offer",
  //   "priceCurrency": "THB",
  //   "price": "5000",
  //   "url": "https://accnew.com/services/accounting"
  // },
  url: "https://accnew.com/accounting-experience",
};

//Title 60 ตัวอักษร
// SchemaData description → 200-300 ตัวอักษร
// SEO (Google) → 150-160 ตัวอักษร
// Facebook/LinkedIn → 200-300 ตัวอักษร
// Twitter → 100-120 ตัวอักษร

export const metadata: Metadata = {
  title: "ประสบการณ์บัญชี และภาษี",
  description:
    "ประสบการณ์บัญชี และภาษี มีความเชี่ยวชาญในด้าน การวางแผนภาษี การตรวจสอบบัญชี การจัดทำเอกสารทางบัญชีและภาษี การจัดการระบบบัญชี ให้คำแนะนำตามหลักการบัญชีและภาษี",
  robots: "index follow",
  metadataBase: new URL("https://accnew.com"),
  alternates: {
    canonical: "https://accnew.com/accounting-experience",
  },
  openGraph: {
    title: "ประสบการณ์บัญชี และภาษี",
    description:
      "ประสบการณ์บัญชี และภาษี มีความเชี่ยวชาญในด้าน การวางแผนภาษี การตรวจสอบบัญชี การจัดทำเอกสารทางบัญชีและภาษี การจัดการระบบบัญชี การแก้ปัญหาและให้คำแนะนำตามหลักการบัญชีและภาษี  ครอบคลุมทั้งธุรกิจขนาดเล็ก ขนาดกลาง และขนาดใหญ่",
    type: "website",
    url: "https://accnew.com",
    siteName: "accnew",
  },
  twitter: {
    title: "ประสบการณ์บัญชี และภาษี",
    description:
      "ประสบการณ์บัญชี และภาษี มีความเชี่ยวชาญ การวางแผนภาษี การตรวจสอบบัญชี การจัดทำเอกสารทางบัญชีและภาษี การจัดการระบบบัญชี",
  },
};

function Intro1Page() {
  return (
    <div className="container-fluid bg-base-200">
      <Head>
        <script
          type="application/ld+json"
          dangerouslySetInnerHTML={{ __html: JSON.stringify(schemaData) }}
        />
        <link rel="canonical" href="https://accnew.com/accounting-experience" />
      </Head>

      <Nav2bar />
      <div className="flex flex-col mx-auto w-8/12 sm:w-[90%] lg:w-8/12 bg-white relative text-clampxs mt-[130px] h-auto border mb-10">
        <div className="pl-2 breadcrumbs text-blue-700 min-h-[40px]">
          <ul>
            <li>
              <Link href="/">หน้าหลัก</Link>
            </li>
            <li>
              <Link href="/accounting-experience">ประสบการณ์บัญชี และภาษี</Link>
            </li>
          </ul>
        </div>
        <div className="flex justify-center mt-1 mb-4">
          {/* <div className="w-1/3 p-6">
            <Image
              src={Intro1}
              alt="ประสบการณ์บัญชีภาษี"
              width={5570}
              height={3669}
              layout="responsive"
              priority
              className="rounded-md pt-10"
            />
          </div> */}
          <div className="w-[90%] pt-4 pl-4 space-y-4">
            <h1 className="text-clampmd font-bold text-center text-blue-700">
              ประสบการณ์ทางด้านบัญชี ภาษี งบการเงิน
            </h1>            
            <br />
            <h2 className="text-clampsm font-bold text-blue-700">
              บริษัทฯมีการจัดการบัญชีที่มีประสิทธิภาพ
            </h2>
            <p className="text-clampxs text-justify leading-loose indent-9 pr-10">
              การจัดการบัญชีถือเป็นหัวใจสำคัญของการดำเนินธุรกิจในทุกขนาด
              ไม่ว่าจะเป็นธุรกิจขนาดเล็ก ขนาดกลาง หรือขนาดใหญ่
              โดยเฉพาะในยุคที่เทคโนโลยีเข้ามามีบทบาทสำคัญในการทำงาน
              การใช้โปรแกรมบัญชีที่ทันสมัยเป็นเครื่องมือที่ช่วยให้การบริหารจัดการบัญชีมีประสิทธิภาพสูงสุด
              และสามารถลดความยุ่งยากในการทำงานได้อย่างมาก
              ดังนั้นการเลือกผู้ให้บริการบัญชีที่มีความเชี่ยวชาญและใช้เทคโนโลยีที่ทันสมัยจึงเป็นสิ่งสำคัญที่ทุกธุรกิจควรคำนึงถึง
              ACCOUNTING SYSTEM
              คือผู้ให้บริการที่มีความเชี่ยวชาญในด้านการให้คำปรึกษาทางบัญชีและภาษี
              ด้วยประสบการณ์ยาวนานในวงการบัญชี
              เรามีความเข้าใจในทุกแง่มุมของการบริหารจัดการทางการเงิน
              โดยเฉพาะการใช้โปรแกรมบัญชีที่ช่วยในการทำงานให้มีความสะดวก รวดเร็ว
              และถูกต้องตามหลักการบัญชีและภาษี
            </p>

            <br />

            <h2 className="text-clampsm font-bold text-blue-700">
              การให้บริการที่ครอบคลุมทั้งธุรกิจขนาดเล็ก ขนาดกลาง และขนาดใหญ่
            </h2>
            <p className="text-clampxs text-justify leading-loose indent-9 pr-10">
              เราเข้าใจถึงความต้องการที่แตกต่างกันของธุรกิจทุกขนาด
              ไม่ว่าจะเป็นธุรกิจขนาดเล็กที่เริ่มต้นใหม่
              หรือธุรกิจขนาดใหญ่ที่ต้องการการบริหารจัดการทางการเงินที่ซับซ้อน
              การใช้โปรแกรมบัญชีที่เหมาะสมสามารถช่วยลดภาระในการจัดการและเพิ่มประสิทธิภาพในการดำเนินงานได้อย่างมาก
              บริการของเราไม่ได้จำกัดแค่การจัดทำบัญชีทั่วไป
              แต่เรายังให้บริการที่ครอบคลุมในทุกมิติของการบริหารจัดการทางการเงิน
              เช่น การวางแผนภาษี การตรวจสอบบัญชี การจัดทำรายงานการเงิน
              และการจัดการระบบบัญชีที่ช่วยให้ธุรกิจของคุณสามารถเติบโตได้อย่างมีประสิทธิภาพ
            </p>

            <br />
            <h2 className="text-clampsm font-bold text-blue-700">
              การใช้โปรแกรมบัญชีเพื่อเพิ่มประสิทธิภาพในการทำงาน
            </h2>
            <p className="text-clampxs text-justify leading-loose indent-9 pr-10">
              โปรแกรมบัญชีที่ทันสมัยช่วยให้การทำงานบัญชีและการจัดการการเงินมีความสะดวกมากยิ่งขึ้น
              เช่น การคำนวณภาษี การจัดทำรายงานการเงิน
              การบันทึกข้อมูลทางการเงินและบัญชีที่ถูกต้อง
              ช่วยลดการทำงานซ้ำซ้อนและลดความผิดพลาดที่อาจเกิดขึ้นจากการทำงานด้วยมือ
              โปรแกรมบัญชีที่เราเลือกใช้งานมีฟังก์ชั่นที่หลากหลาย
              ตั้งแต่การจัดการบัญชีทั่วไปจนถึงการทำงานทางการเงินขั้นสูง
              ซึ่งสามารถปรับแต่งให้เหมาะสมกับความต้องการเฉพาะของธุรกิจแต่ละประเภท
              นอกจากนี้ยังช่วยให้สามารถสร้างรายงานการเงินที่สอดคล้องกับข้อกำหนดทางบัญชีและภาษีได้อย่างครบถ้วน
              การใช้โปรแกรมบัญชีที่มีความสามารถในการบูรณาการข้อมูลต่างๆ
              จากหลากหลายแหล่งทำให้การตรวจสอบบัญชี การคำนวณภาษี
              และการจัดทำรายงานการเงินมีความถูกต้องและแม่นยำมากยิ่งขึ้น
              ช่วยให้ผู้ประกอบการสามารถตัดสินใจทางการเงินได้ดีขึ้นและมั่นใจได้ว่าเงินทุนของธุรกิจจะถูกจัดการอย่างมีประสิทธิภาพ
            </p>

            <br />
            <h2 className="text-clampsm font-bold text-blue-700">
              การวางแผนภาษีที่มีประสิทธิภาพ
            </h2>
            <p className="text-clampxs text-justify leading-loose indent-9 pr-10">
              หนึ่งในบริการที่เราภูมิใจนำเสนอคือการวางแผนภาษีที่มีประสิทธิภาพ
              การวางแผนภาษีที่ดีไม่เพียงแต่ช่วยลดภาระภาษีให้แก่ธุรกิจ
              แต่ยังช่วยให้ธุรกิจสามารถวางกลยุทธ์ทางการเงินในระยะยาวได้อย่างถูกต้องตามกฎหมายและไม่เสี่ยงต่อการถูกตรวจสอบจากหน่วยงานภาษี
              เรามีทีมผู้เชี่ยวชาญที่มีความรู้ลึกซึ้งเกี่ยวกับระบบภาษีในประเทศไทย
              และสามารถให้คำแนะนำในการวางแผนภาษีที่เหมาะสมกับธุรกิจของคุณ
              ไม่ว่าจะเป็นการยื่นภาษีมูลค่าเพิ่ม (VAT) ภาษีเงินได้บุคคลธรรมดา
              (Personal Income Tax) หรือภาษีเงินได้นิติบุคคล (Corporate Income
              Tax) นอกจากนี้
              เรายังสามารถช่วยลูกค้าสร้างรายงานภาษีที่สอดคล้องกับข้อกำหนดทางภาษี
              เพื่อหลีกเลี่ยงปัญหาการตรวจสอบจากหน่วยงานภาษี
              และยังช่วยให้ธุรกิจสามารถจัดการกับภาษีได้อย่างโปร่งใสและตรงเวลา
            </p>

            <br />
            <h2 className="text-clampsm font-bold text-blue-700">
              การตรวจสอบบัญชีและการจัดทำเอกสารทางการเงิน
            </h2>
            <p className="text-clampxs text-justify leading-loose indent-9 pr-10">
              บริการการตรวจสอบบัญชีของเราช่วยให้ธุรกิจสามารถตรวจสอบความถูกต้องและความสมบูรณ์ของข้อมูลทางการเงินได้อย่างมีประสิทธิภาพ
              โดยผู้เชี่ยวชาญของเราจะทำการตรวจสอบบัญชีตามมาตรฐานสากลและกฎหมายที่เกี่ยวข้อง
              เพื่อให้มั่นใจว่าไม่มีข้อผิดพลาดในระบบบัญชี
              การจัดทำเอกสารทางการเงิน เช่น งบการเงิน งบดุล งบกำไรขาดทุน
              และงบกระแสเงินสด เป็นอีกหนึ่งบริการที่เราให้ความสำคัญ
              เอกสารเหล่านี้เป็นเครื่องมือที่สำคัญในการตัดสินใจทางธุรกิจ
              และช่วยให้เจ้าของธุรกิจสามารถตรวจสอบสภาพคล่องทางการเงินขององค์กรได้อย่างรวดเร็ว
            </p>

            <br />
            <h2 className="text-clampsm font-bold text-blue-700">
              บริการที่โปร่งใสและจริงใจ
            </h2>
            <p className="text-clampxs text-justify leading-loose indent-9 pr-10">
              เราเชื่อว่า การบริการที่โปร่งใสและจริงใจ
              คือหัวใจสำคัญของความสำเร็จในการให้บริการลูกค้า
              เรามุ่งเน้นการให้บริการที่มีคุณภาพ
              พร้อมทั้งการตั้งค่าบริการที่มีค่าบริการที่เหมาะสมและโปร่งใส
              ลูกค้าสามารถมั่นใจได้ว่าไม่มีค่าใช้จ่ายซ่อนเร้นใดๆ
              เรามีความซื่อสัตย์และจริงใจในการให้คำแนะนำและการบริการแก่ลูกค้า
              เราเชื่อว่าความไว้วางใจจากลูกค้าคือสิ่งที่สำคัญที่สุด
              และเราได้รับการยอมรับจากลูกค้าตลอดระยะเวลาที่ผ่านมาในด้านการให้บริการบัญชีและภาษี
            </p>

            <br />
            <h2 className="text-clampsm font-bold text-blue-700">
              ทีมงานมืออาชีพที่พร้อมดูแลคุณ
            </h2>
            <p className="text-clampxs text-justify leading-loose indent-9 pr-10 pb-10">
              ทีมงานของ ACCOUNTING SYSTEM
              ประกอบด้วยผู้เชี่ยวชาญในด้านการบัญชีและภาษีที่มีความรู้และประสบการณ์สูง
              เราพร้อมที่จะให้คำปรึกษาและบริการที่เหมาะสมกับธุรกิจของคุณ
              ไม่ว่าจะเป็นการจัดการบัญชี การวางแผนภาษี หรือการตรวจสอบบัญชี
              เราจะช่วยให้ธุรกิจของคุณสามารถเติบโตได้อย่างมั่นคงและมีประสิทธิภาพ
              หากคุณกำลังมองหาผู้ให้บริการที่มีประสบการณ์และความเชี่ยวชาญในด้านบัญชีและภาษี
              ACCOUNTING SYSTEM พร้อมที่จะให้บริการทุกขั้นตอน
              ด้วยทีมงานมืออาชีพที่มีความรู้และความชำนาญในการช่วยเหลือธุรกิจของคุณ
            </p>
          </div>
        </div>
      </div>
      <FooterPage />
    </div>
  );
}

export default Intro1Page;
