import React from "react";
// import Navbar2Page from "@/components/Navbar2";
import Nav2bar from "@/components/Nav2";
import FooterPage from "@/components/Footer";
// import Image from "next/image";
import Link from "next/link";
// import { Metadata } from "next";
import { MdCheck } from "react-icons/md";
import { Metadata } from "next";
import Head from "next/head";

const schemaData = {
  "@context": "https://schema.org",
  "@type": "Service",
  "serviceType": "แนะนำในการจัดทำบัญชี เอกสารบัญชี",
  "name":"แนะนำในการจัดทำบัญชี เอกสารบัญชี",
  provider: {
    "@type": "Organization",
    name: "บริษัท แอ็คเค้าท์ติ้ง ซิสเต็ม จำกัด",
    url: "https://accnew.com",
    logo: "https://accnew.com/images/logo.webp",
    sameAs: [
      "https://www.facebook.com/accounting-system",
      "https://twitter.com/accounting-system",
    ],
  },
  description:
    "แนะนำในการจัดทำบัญชี เอกสารบัญชี การจัดทำรายงานภาษีซื้อ การจัดทำรายงานภาษีขาย การบันทึกบัญชี ใบกำกับภาษีซื้อ ใบกำกับภาษีขาย การทำภาษีมูลค่าเพิ่ม (VAT) ทะเบียนเช็คจ่าย สินค้าคงเหลือ ใบลดหนี้ ใบเพิ่มหนี้ ใบรับเงิน ใบเบิกเงิน รายงานสินค้าและวัตถุดิบ   หนังสือรับรองหัก ณ ที่จ่าย  ใบสำคัญจ่าย  ใบสำคัญรับ",
  // "offers": {
  //   "@type": "Offer",
  //   "priceCurrency": "THB",
  //   "price": "5000",
  //   "url": "https://accnew.com/services/accounting"
  // },
  url: "https://accnew.com/accounting-advisory",
};

// SchemaData description → 200-300 ตัวอักษร
// SEO (Google) → 150-160 ตัวอักษร
// Facebook/LinkedIn → 200-300 ตัวอักษร
// Twitter → 100-120 ตัวอักษร

export const metadata: Metadata = {
  title: "แนะนำในการจัดทำบัญชี เอกสารบัญชี",
  description:
    "แนะนำในการจัดทำบัญชี เอกสารบัญชี การจัดทำรายงานภาษีซื้อ การทำภาษีมูลค่าเพิ่ม (VAT) รายงานสินค้าคงเหลือ  หนังสือรับรองหัก ณ ที่จ่าย  ใบสำคัญจ่าย  ใบสำคัญรับ",
  robots: "index follow",
  metadataBase: new URL("https://accnew.com"),
  alternates: {
    canonical: "https://accnew.com/accounting-advisory",
  },
  openGraph: {
    title: "แนะนำในการจัดทำบัญชี เอกสารบัญชี",
    description:
      "แนะนำในการจัดทำบัญชี เอกสารบัญชี การจัดทำรายงานภาษีซื้อ การจัดทำรายงานภาษีขาย การบันทึกบัญชี ใบกำกับภาษีซื้อ ใบกำกับภาษีขาย การทำภาษีมูลค่าเพิ่ม (VAT) ทะเบียนเช็คจ่าย สินค้าคงเหลือ ใบลดหนี้ ใบเพิ่มหนี้ ใบรับเงิน ใบเบิกเงิน รายงานสินค้าและวัตถุดิบ   หนังสือรับรองหัก ณ ที่จ่าย  ใบสำคัญจ่าย  ใบสำคัญรับ",
    type: "website",
    url: "https://accnew.com",
    siteName: "accnew",
  },
  twitter: {
    title: "แนะนำในการจัดทำบัญชี เอกสารบัญชี",
    description:
      "แนะนำในการจัดทำบัญชี เอกสารบัญชี การทำภาษีมูลค่าเพิ่ม (VAT) รายงานสินค้าคงเหลือ  หนังสือรับรองหัก ณ ที่จ่าย",
  },
};

function AdvisePage() {
  return (
    <>
      <Head>
      <script
          type="application/ld+json"
          dangerouslySetInnerHTML={{ __html: JSON.stringify(schemaData) }}
        />
      </Head>
    <div className="container-fluid bg-base-200">
      <Nav2bar />
      <div className="flex flex-col mx-auto w-8/12 sm:w-[96%] lg:w-10/12 xl:w-8/12 p-4 bg-white relative mt-[130px] h-auto border leading-loose mb-10">
        <div className="pl-2 breadcrumbs text-clampxs text-blue-700 min-h-[40px]">
          <ul>
            <li>
              <Link href="/">หน้าหลัก</Link>
            </li>
            <li>
              <Link href="/accounting-advisory">แนะนำในการจัดทำเอกสาร</Link>
            </li>
          </ul>
        </div>
        <div className="text-clampxs p-6">
          <h1 className="text-clampsm font-bold text-center bg-blue-500 text-white mb-5">
          แนะนำในการจัดทำเอกสาร
          </h1>
          <h2 className="text-clampxs font-semibold">
            1. เอกสารขอรับต้นเดือน
          </h2>
          <p className="indent-8">
            (ตามรายละเอียดแนบ) ขอรับภายในวันที่ 1-2 ของเดือน
          </p>
          <h2 className="text-clampxs font-semibold">2. รายงานภาษีขาย</h2>
          <p className="indent-8 text-justify">
            ผู้ประกอบการจัดทำรายงานภาษีขายพร้อมกับแนบสำเนาใบกำกับภาษีขายให้ครบ
            ตามรายงานเพื่อช่วยกันตรวจสอบความครบถ้วนของเอกสารโดยมีข้อปฎิบัติดังนี้
          </p>
          <p className="indent-8 text-justify">
            (1) การออกใบกำกับภาษีขายจะต้องเรียงลำดับวันที่ เลขที่/เล่มที่
            ของเอกสารให้ถูกต้อง กรณีขาย สินค้าต้องออกใบกำกับภาษีขาย ณ
            วันส่งมอบสินค้า กรณีค่าบริการออกใบกำกับภาษีขาย ณ วันที่ รับชำระเงิน
          </p>
          <p className="indent-8 text-justify">
            (2) นำใบกำกับภาษีขายที่ออกบันทึกในรายงานภาษีขายภายใน 3
            วันนับแต่วันที่ออกใบกำกับภาษี
            กรณียกเลิกใบกำกับภาษีขายก็ให้เขียนในรายงานภาษีขายด้วยเพื่อจะได้ทราบว่า
          </p>
          <p className="indent-11 text-justify">
            มีรายการยกเลิก และต้องแนบรายการยกเลิกมาด้วย
          </p>
          <h2 className="indent-8 text-justify">
            (3) บันทึกวันที่ตามที่ระบุไว้ในใบกำกับภาษี
          </h2>
          <p className="indent-11 text-justify">
            - บันทึก เล่มที่/เลขที่ ใบกำกับภาษี
          </p>
          <p className="indent-11 text-justify">
            - บันทึกชื่อของลูกค้า เลขประจำตัวผู้เสียภาษี สำนักงานใหญ่ หรือ
            สาขาที่.. ของลูกค้า{" "}
          </p>
          <p className="indent-11 text-justify">
            - บันทึกราคามูลค่า/ภาษีมูลค่าเพิ่ม/จำนวนเงินรวม
          </p>
          <p className="indent-11 text-justify">
            - บันทึก
            <span className="inline-flex items-center justify-end">
              <MdCheck className="text-blue-600 text-lg" />
            </span>
            ยืนยันเอกสารแนบรายงาน
          </p>
          <h2 className="indent-8 text-justify">
            (4) รวมยอดราคามูลค่า/ภาษีมูลค่าเพิ่ม/จำนวนเงินรวม
          </h2>
          <h2 className="indent-8 text-justify">
            (5) ตรวจสอบยอดภาษีมูลค่าเพิ่ม โดยนำมูลค่ารวม คูณ 7%
            เปรียบเทียบยอดรวมภาษีมูลค่าเพิ่ม ผลต่างต้องไม่เกิน 0.02
          </h2>
          <h2 className="indent-8 text-justify">
            (6) นำยอดรวมมูลค่า/ภาษีมูลค่าเพิ่ม ประจำเดือนกรอก ภพ.30
            เตรียมยื่นกรมสรรพากรภายใน วันที่ 15 ของเดือนถัดไป
          </h2>
          <h2 className="font-semibold">3. รายงานภาษีซื้อ</h2>
          <p className="indent-8 text-justify">
            ผู้ประกอบการจัดทำรายงานภาษีซื้อพร้อมกับแนบต้นฉบับใบกำกับภาษีซื้อที่ถูกต้อง
          </p>
          <p className="indent-8 text-justify">
            ให้ครบตามรายงานภาษีซื้อ เพื่อช่วยกันตรวจสอบความครบถ้วนของเอกสาร
            โดยมีข้อปฎิบัติดังนี้
          </p>
          <h3 className="indent-8 font-semibold">
            (1) ตรวจสอบใบกำกับภาษีซื้อ
          </h3>
          <p className="indent-8 text-justify">
            1.1 ตรวจชื่อ ที่อยู่ ของบริษัท/ห้างฯ
            ว่าถูกต้องครบถ้วนตามที่ระบุไว้ใน ภพ.01 ระบุเลขประจำตัวผู้เสียภาษี
            และ สำนักงานใหญ่ หรือ เลขที่สาขา.. ถูกต้องครบถ้วน
          </p>
          <p className="indent-8 text-justify">
            1.2 ตรวจสอบคำว่า ใบกำกับภาษี (ต้นฉบับ)
          </p>
          <p className="indent-8 text-justify">
            1.3 ตรวจสอบรายการสินค้า ต้องระบุชื่อสินค้า
            ห้ามเป็นรหัสสินค้าอย่างเดียว
          </p>
          <p className="indent-8 text-justify">
            1.4 ตรวจสอบการระบุจำนวนหน่วย ราคาต่อหน่วย ราคามูลค่า จำนวนเงินภาษี
            และยอดรวมสุทธิ ว่าถูกต้องครบถ้วน
          </p>
          <p className="indent-8 text-justify">
            1.5 ตรวจสอบวันที่ออกใบกำกับภาษี
          </p>
          <h2 className="indent-8 font-semibold">
            (2) บันทึกรายงานภาษีซื้อ
          </h2>
          <p className="indent-8 text-justify">
            2.1 นำใบกำกับภาษีซื้อที่ถูกต้อง ครบถ้วน ตามข้อ (1)
            มาบันทึกลงรายงานภาษีซื้อภายใน 3 วัน
            นับแต่วันที่ได้รับใบกำกับภาษีซื้อนั้นมา
          </p>
          <p className="indent-8 text-justify">
            2.2 - บันทึก วันที่ตามวันที่ระบุไว้ในใบกำกับภาษี
          </p>
          <p className="indent-8 text-justify">
            - บันทึกเลขที่ใบกำกับภาษี
          </p>
          <p className="indent-8 text-justify">
            - บันทึกเรียงลำดับที่ของใบกำกับภาษี
          </p>
          <p className="indent-8 text-justify">
            บันทึกชื่อของผู้ขาย เลขประจำตัวผู้เสียภาษี สำนักงานใหญ่ หรือ
            สาขาที่.. ของผู้ขาย
          </p>
          <p className="indent-8 text-justify">
            - บันทึกรายการสินค้า มูลค่าสินค้า / ภาษีมูลค่าเพิ่ม
          </p>
          <p className="indent-8 text-justify">
            - บันทึก
            <span className="inline-flex items-center justify-end">
              <MdCheck className="text-blue-600 text-md" />
            </span>{" "}
            ยืนยันเอกสารแนบรายงาน
          </p>
          <p className="indent-8 text-justify">
            2.3 รวมยอดราคามูลค่าทั้งหมด/ยอดภาษีมูลค่าเพิ่ม
          </p>
          <p className="indent-8 text-justify">
            2.4 ตรวจสอบยอดภาษีมูลค่าเพิ่ม โดยนำมูลค่ารวมคูณ 7%
            เปรียบเทียบกับยอดรวมภาษีมูลค่าเพิ่ม ผลต่างต้องไม่เกิน 0.02
          </p>
          <p className="indent-8 text-justify">
            2.5 นำยอดรวมมูลค่า/ยอดรวมภาษีมูลค่าเพิ่มประจำเดือนกรอก ภพ.30
            เตรียมยื่นกรมสรรพากร ภายในวันที่ 15 ของเดือนถัดไป
          </p>
          <h2 className="font-semibold">
            4. รายงานภาษีซื้อต้องห้าม
          </h2>
          <p className="indent-8 text-justify">
            - เป็นใบกำกับภาษีซื้อ ที่ใช้ขอคืนภาษีไม่ได้
          </p>
          <p className="indent-8 text-justify">
            - ให้บันทึกเรียงตามวันที่ บันทึกชื่อพร้อมรายการ
          </p>
          <h2 className="font-semibold">
            5. ทะเบียนเช็คจ่าย
          </h2>
          <p className="indent-8 text-justify">
            จัดทำเพื่อทางสำนักงานเช็ครายจ่ายด้วยเช็คกับ STATEMENT
            ของธนาคารโดยไม่ต้องนำต้นขั้วเช็ค ของผู้ประกอบการมาไว้ที่สำนักงาน
            และเพื่อความสะดวกของผู้ประกอบการเองเก็บไว้ดูว่าได้จ่ายอะไรไปบ้าง
            เมื่อ วันที่เท่าไร จำนวนเงินเท่าไหร่ หมายเหตุ
            เพิ่มเติมเกี่ยวกับเงินฝากธนาคาร
            ควรเปิดบัญชีธนาคารในนามของบริษัทหรือห้างฯ ค่าใช้จ่ายที่ถูกต้อง
            และมีใบเสร็จรับเงิน
            ควรจ่ายเช็คในนามของบริษัทไม่ควรจ่ายเช็คในนามส่วนตัว
            กรณีรายรับที่เปิดบิลใบกำกับภาษี/ ใบเสร็จรับเงิน
            ควรนำเช็คของลูกค้าเข้าบัญชีในนามของบริษัท/ห้างฯ
            ไม่ควรเข้าเช็คในนามส่วนตัว และควรแยกเช็ค
            แต่ละใบต่อหนึ่งใบนำฝากไม่ควรรวมกัน
            และเขียนชื่อลูกค้าและเลขที่อ้างอิงใบเสร็จรับเงินที่ใบนำฝาก
            เพื่อสะดวก ในการตรวจสอบใน STATEMENT รายการรับ
          </p>
          <h2 className="font-semibold">
            6. รายละเอียดสินค้าคงเหลือ
          </h2>
          <p className="indent-8 text-justify">
            กรณีเป็นกิจการซื้อมา-ขายไป จะต้องจัดทำสต็อคสินค้า
            จัดทำเป็นการ์ดสินค้าแต่ละ รายการจะต้องบันทึกการรับเข้าตามเลขที่
            วันที่ และจำนวนสินค้าของใบกำกับภาษีซื้อ และบันทึกการจ่ายออก
            ตามเลขที่ วันที่ และจำนวนสินค้าของใบกำกับภาษีขาย เมื่อสิ้นปี
          </p>
          <p className="indent-8 text-justify">
            (1) บันทึกยอดคงเหลือของสินค้าแต่ละราย ณ วันที่ตรวจนับ
          </p>
          <p className="indent-8 text-justify">
            (2) แจกแจงรายการสินค้าคงเหลือ จำนวนหน่วย หน่วยนับ ราคาต่อหน่วย
            จำนวนเงิน
          </p>

          <h2 className="font-semibold">7. ใบลดหนี้</h2>
          <p className="indent-8 text-justify">
            มีการขายสินค้าหรือได้บริการ โดยได้ออกใบกำกับภาษีแล้ว
            และได้ยื่นแบบนำส่งแล้วมีเหตุให้ภาษีขาย ที่คำนวณจากมูลค่าของสินค้า
            หรือบริการมีจำนวนลดลงไม่ว่าทั้งหมดหรือบางส่วน มีสิทธิออกใบลดหนี้
            เหตุการณ์ ดังนี้
          </p>
          <p className="indent-8 text-justify">
            (1) มีการลดราคาสินค้าที่ขายเนื่องจากสินค้าผิดข้อกำหนดที่ตกลงกัน
            สินค้าชำรุดเสียหาย หรือขาดจำนวน
            คำนวณราคาสินค้าผิดพลาดสูงกว่าที่เป็นจริงหรือเนื่องจากเหตุอื่นตามที่อธิบดีกรมสรรพากรกำหนด
          </p>
          <p className="indent-8 text-justify">
            (2) มีการลดราคาค่าบริการเนื่องจากให้บริการผิดข้อกำหนดที่ตกลงกัน
            บริการขาดจำนวน คำนวณราคา ค่าบริการผิดพลาดสูงกว่าที่เป็นจริง
            หรือเนื่องจากเหตุอื่นตามที่อธิบดีกรมสรรพากรกำหนด
          </p>
          <p className="indent-8 text-justify">
            (3)
            ได้รับสินค้าที่ขายกลับคืนมาเนื่องจากสินค้าชำรุดบกพร่องไม่ตรงตามตัวอย่าง
            ไม่ตรงตามคำพรรณา หรือเนื่องจากเหตุอื่นตามที่อธิบดีกรมสรรพากรกำหนด
          </p>
          <p className="indent-8 text-justify">
            (4)
            ผู้ประกอบการจดทะเบียนมีหน้าที่ต้องจ่ายเงินชดเชยหรือเงินอื่นในลักษณะทำนองเดียวกันให้แก่
            ผู้ซื้อสินค้าหรือผู้รับบริการตามข้อผูกพันในกฎหมาย
          </p>
          <p className="indent-8 text-justify">
            (5) ผู้ประกอบการจดทะเบียนได้มีการจ่ายคืนเงินจ่ายล่วงหน้า เงินประกัน
            เงินมัดจำ เงินจอง หรือเงินอื่น
            ที่เรียกเก็บในลักษณะทำนองเดียวกันให้แก่ผู้ซื้อสินค้าหรือผู้รับบริการตามข้อตกลงทางการค้า
          </p>
          <p className="indent-8 text-justify">
            (6)
            มีการคืนสินค้าหรือแลกเปลี่ยนสินค้าตามข้อตกลงทางการค้าระหว่างผู้ประกอบการจดทะเบียนด้วยกัน
          </p>
          <p className="indent-8 text-justify">
            (7)
            มีการคืนสินค้าหรือแลกเปลี่ยนสินค้าตามข้อตกลงทางการค้าระหว่างผู้ประกอบการจดทะเบียน
            และผู้ซื้อสินค้า ทั้งนี้ เฉพาะที่กระทำภายในเวลาอันสมควร
          </p>
          <p className="indent-8 text-justify">
            (8)
            มีการบอกเลิกสัญญาบริการเนื่องจากการให้บริการบกพร่องหรือให้บริการผิดข้อกำหนดที่ตกลงกัน
          </p>
          <p className="indent-8 text-justify">
            (9) มีการบอกเลิกสัญญาบริการเนื่องจากไม่มีการให้บริการตามสัญญา
          </p>

          <h2 className="font-semibold">8. ใบเพิ่มหนี้</h2>

          <p className="indent-8 text-justify">
            มีการขายสินค้าหรือให้บริการโดยได้ออกใบกำกับภาษีขายแล้ว
            มีเหตุให้ภาษีขายที่คำนวณจากมูลค่าของ สินค้า
            หรือบริการมีจำนวนเพิ่มขึ้นไม่ว่าทั้งหมดหรือบางส่วน
            มีสิทธิออกใบเพิ่มหนี้ เหตุการณ์ดังนี้
          </p>
          <p className="indent-8 text-justify">
            (1)
            มีการเพิ่มรายการสินค้าที่ขายเนื่องจากสินค้าเกินกว่าจำนวนที่ตกลงซื้อขายกัน
            คำนวณราคาสินค้าผิดพลาด ต่ำกว่าที่เป็นจริง
            หรือเนื่องจากเหตุอื่นตามที่อธิบดีกรมสรรพากรกำหนด
          </p>
          <p className="indent-8 text-justify">
            (2)
            มีการเพิ่มราคาค่าบริการเนื่องจากให้บริการเกินกว่าข้อกำหนดซื้อขายกันคำนวณราคาค่าบริการผิดพลาด
            ต่ำกว่าที่เป็นจริง หรือเนื่องจากเหตุอื่นตามที่อธิบดีกรมสรรพากรกำหนด
          </p>
          <p className="indent-8 text-justify">
            <span className="font-bold">หมายเหตุ : </span>
            ผู้ประกอบการจดทะเบียนภาษีมูลค่าเพิ่มได้ออกใบกำกับภาษีขาย
            และลงรายการในรายงานภาษีขายแล้ว
            แต่ยังมิได้ยื่นแบบแสดงรายการเพื่อเสียภาษี
            ผู้ประกอบการไม่มีสิทธิที่จะออกใบเพิ่มหนี้หรือลดหนี้จะ
            ต้องใช้วิธีการยกเลิกใบกำกับภาษีฉบับเดิมและออกใบกำกับภาษีฉบับใหม่แทน
          </p>
          <h2 className="font-semibold">9. ใบรับเงิน</h2>

          <p className="indent-8 text-justify">
            แนบเอกสารใบรับเงิน พร้อมสำเนาบัตรประชาชนของผู้รับเงิน
            พร้อมลายเซ็นการรับเงิน ให้ระบุจำนวน เงิน, ผู้อนุมัติ,
            ผู้จ่ายเงินให้ครบ จะใช้ใบรับเงินกรณีดังนี้
          </p>

          <p className="indent-8 text-justify">
            (1) กรณีซื้อสินค้าไม่มีบิล
            ให้ชำระด้วยเช็คของบริษัทสั่งจ่ายระบุชื่อผู้รับเงิน
            ห้ามจ่ายเช็คเงินสดขีดฆ่า หรือผู้ถือ
            และถ่ายเช็คพร้อมสำเนาบัตรประชาชนของผู้รับเงิน
            หรือโอนเงินทางธนาคารแนบใบนำฝาก
          </p>
          <p className="indent-8 text-justify">
            (2) กรณีจ่ายเงินให้กับบุคคลธรรมดา เป็นค่าแรง, ค่าจ้างทำของ, ค่าเช่า
            ฯลฯ ให้ชำระด้วยเช็คของบริษัท สั่งจ่ายระบุชื่อผู้รับเงิน
            ห้ามจ่ายเช็คเงินสดขีดฆ่าหรือผู้ถือ และถ่ายเช็คพร้อมสำเนาบัตรประชาชน
            ของผู้รับเงินหรือโอนเงินทางธนาคารแนบใบนำฝาก
            หรือซื้อแคชเชียเช็คระบุชื่อผู้รับเงิน
          </p>
          <h2 className="font-semibold">10. ใบเบิกเงิน</h2>

          <p className="indent-8 text-justify">
            (1) กรณีพนักงานเบิกค่าใช้จ่ายที่ไม่มีบิล เช่า ค่าแทกซี่,
            ค่าใช้จ่ายเบ็ดเตล็ดยอดเงินไม่สูง ซึ่งต้องดูตาม ความเหมาะสม
          </p>
          <p className="indent-8 text-justify">
            (2) ต้องมีลายเซ็นต์ผู้อนุมัติ และผู้รับเงินใบเบิกจึงจะสมบูรณ์
          </p>
          <h2 className="font-semibold">
            11. รายละเอียดสินค้าคงเหลือ
            <span className="font-normal text-blue-600">
              &nbsp;(แบบฟอร์มให้ถ่ายเอกสารได้)
            </span>
          </h2>
          <h2 className="font-semibold">
            12. บัญชีรายงานภาษีซื้อ
            <span className="font-normal text-blue-600">
              &nbsp;(แบบฟอร์มให้ถ่ายเอกสารได้)
            </span>
          </h2>
          <h2 className="font-semibold">
            13. บัญชีรายงานภาษีซื้อ
            <span className="font-normal text-blue-600">
              &nbsp;(แบบฟอร์มให้ถ่ายเอกสารได้)
            </span>
          </h2>
          <h2 className="font-semibold">
            14. แบบฟอร์มหัก ณ ที่จ่าย
          </h2>

          <p className="indent-8 text-justify">
            (1) สำหรับกรอกรายละเอียดตามหนังสือรับรองหัก ณ ที่จ่าย (ค่าโฆษณา,
            ค่าแรง, ค่าเช่า ฯลฯ) ที่เกิดขึ้น ต่อเดือน และแนบหนังสือรับรองหัก ณ
            ที่จ่าย ให้ครบถ้วนเพื่อช่วยกันตรวจสอบ
          </p>
          <h2 className="font-semibold">
            15. แบบฟอร์มจ่ายเงินเดือน
          </h2>

          <p className="indent-8 text-justify">
            (1) บันทึกการจ่ายเงินเดือนของพนักงานทุกคนประจำเดือน
          </p>

          <h2 className="font-semibold">
            16. รายงานสินค้าและวัตถุดิบ
            <span className="font-normal text-blue-600">
              &nbsp;(แบบฟอร์มให้ถ่ายเอกสารได้)
            </span>
          </h2>

          <p className="indent-8 text-justify">
            (1) บันทึกรายงานสินค้าซื้อ-ขาย เป็นสินค้าแต่ละรายการ
          </p>

          <p className="indent-8 text-justify">
            (2) บันทึกตรวจนับสินค้า
          </p>

          <h2 className="font-semibold">
            17. ประวัติพนักงาน
          </h2>

          <p className="indent-8 text-justify">
            (1) บันทึกประวัติเพื่อเป็นข้อมูลในการจัดทำยื่น ภงด.1 เงินเดือน และ
            ภงด.91
          </p>

          <p className="indent-8 text-justify">
            (2) ให้แนบหลักฐาน ตามหัวข้อที่ 4 ให้ครบ
          </p>

          <h2 className="font-semibold">
            18. แบบฟอร์มการจ่ายเงินเดือน
          </h2>
          <p className="indent-8 text-justify">
            (1) บันทึกการจ่ายเงินเดือน (รายบุคคล)
          </p>
          <h2 className="font-semibold">
            19. การ์ดเจ้าหนี้
            <span className="font-normal text-blue-600">
              &nbsp;(แบบฟอร์มให้ถ่ายเอกสารได้)
            </span>
          </h2>
          <p className="indent-8 text-justify">
            (1) บันทึกการชำระเจ้าหนี้ โดยตัดยอดเจ้าหนี้ตามใบเสร็จรับเงิน
            และวันที่ชำระ
          </p>
          <h2 className="font-semibold">
            20. การ์ดลูกหนี้
            <span className="font-normal text-blue-600">
              &nbsp;(แบบฟอร์มให้ถ่ายเอกสารได้)
            </span>
          </h2>
          <p className="indent-8 text-justify">
            (1) บันทึกการรับชำระลูกหนี้
            โดยบันทึกตัดยอดลูกหนี้ตามใบเสร็จรับเงินและวันที่ชำระ
          </p>
          <h2 className="font-semibold">
            21. ทะเบียนเช็ครับล่วงหน้า
            <span className="font-normal text-blue-600">
              &nbsp;(แบบฟอร์มให้ถ่ายเอกสารได้)
            </span>
          </h2>
          <p className="indent-8 text-justify">
            (1) การบันทึกการนำเช็คเข้าบัญชี
          </p>
          <h2 className="font-semibold">
            22. ทะเบียนเช็คจ่าย
            <span className="font-normal text-blue-600">
              &nbsp;(แบบฟอร์มให้ถ่ายเอกสารได้)
            </span>
          </h2>
          <p className="indent-8 text-justify">
            (1) การบันทึกการจ่ายเงินด้วยเช็ค โดยบันทึกตามรายการต้นขั้วเช็ค
          </p>
          <h2 className="font-semibold">
            23. สัญญาซื้อ-ขาย
            <span className="font-normal text-blue-600">
              &nbsp;(แบบฟอร์มให้ถ่ายเอกสารได้)
            </span>
          </h2>
          <p className="indent-8 text-justify">
            (1) การจัดทำสัญญากรณีซื้อทรัพย์สินไม่มีหลักฐาน
          </p>
          <h2 className="font-semibold">
            24. หนังสือรับรองหัก ณ ที่จ่าย
          </h2>

          <p className="indent-8 text-justify">
            (1) บันทึกหลักฐานการหัก ณ ที่จ่าย
            เพื่อเป็นหลักฐานในการนำส่งแบบสรรพากร
          </p>
          <p className="indent-8 text-justify">
            (2) เป็นเอกสารสำคัญสำหรับใช้หักภาษี ณ ที่จ่ายกิจการประเภท
            รับจ้างหรือให้บริการ
          </p>
          <p className="indent-8 text-justify">
            (2.1) กรณีกิจการเป็นผู้หัก ณ ที่จ่าย อันเนื่องมาจากได้ใช้บริการ
            หรือจ้างทำของมีหน้าที่ต้องหักภาษี นำส่งภายในวันที่ 7 ของเดือนถัดไป
          </p>
          <p className="indent-8 text-justify">
            (2.2) กรณีกิจการเป็นผู้ถูกหัก ณ
            ที่จ่ายอันเนื่องมาจากได้ให้บริการหรือรับจ้างทำของ ซึ่งจะต้องเก็บ
            หนังสือรับรองไว้ใช้หักภาษีปลายปี กรณีกิจการมีกำไร
          </p>
          <h2 className="font-semibold">25. ใบสำคัญจ่าย</h2>

          <p className="indent-8 text-justify">
            (1) บันทึกเป็นหลักฐานการจ่ายเงินของฝ่ายบัญชี
          </p>
          <p className="indent-8 text-justify">
            (2) จัดทำ 1 ชุด มี 2 ฉบับ ต้นฉบับและสำเนา 1 สำเนา
          </p>
          <p className="indent-8 text-justify">
            ฉบับที่ 1
            ต้นฉบับส่งให้สำนักงานบัญชีเพื่อบันทึกบัญชีโดยไม่ต้องเรียงเลขที่เอกสาร
            ใบสำคัญจ่าย เผื่อมีรายการเพิ่มเติม
          </p>
          <p className="indent-8 text-justify">
            ฉบับที่ 2 สำเนาเก็บไว้ที่บริษัท/ห้างฯ
            เพื่อเป็นหลักฐานการจ่ายเงินภายใน พร้อมเรียงเลขที่เอกสาร ใบสำคัญจ่าย
            (เดือน/เลขที่)
          </p>

          <h2 className="font-semibold">26. ใบสำคัญรับ</h2>
          <p className="indent-8 text-justify">
            (1) บันทึกเป็นหลักฐานการรับเงินของฝ่ายบัญชี
            แนบใบนำฝากกรณีรับชำระเป็นเช็ค เข้าบัญชีนำฝาก ต่อเช็คแต่ละฉบับ
          </p>
          <h2 className="font-semibold">
            27. ทะเบียนลูกจ้าง
          </h2>
          <p className="indent-8 text-justify">
            (1) บันทึกการเข้า-ออก และอัตราค่าจ้างของลูกค้าตามประกาศกระทรวง
          </p>
          <h2 className="font-semibold">
            28. บัญชีคำนวณค่าจ้าง
          </h2>
          <p className="indent-8 text-justify">
            (1) การคำนวณค่าจ้างประจำเดือน
          </p>
          <h2 className="font-semibold">
            29. แบบฟอร์มใบกำกับภาษี (เอกสารออกเป็นชุด)
          </h2>
          <p className="indent-8 text-justify">
            (1) สำหรับกิจการขายเชื่อ
          </p>
          <h2 className="font-semibold">
            30. แบบฟอร์มใบเสร็จ/ใบกำกับภาษี
          </h2>
          <p className="indent-8 text-justify">
            (1) สำหรับกิจการขายสด
          </p>
          <h2 className="font-semibold">
            31. ใบรับ-ส่งเอกสาร
          </h2>
          <p className="indent-8 text-justify">
            (1)
            เพื่อบันทึกรายการส่งเอกสารประจำเดือนระหว่างผู้ประกอบการกับสำนักงานโดยจัดทำ
            1 ชุด มี 2 ฉบับ ต้นฉบับและสำเนา 1 สำเนา
            ต้นฉบับส่งให้สำนักงานพร้อมเอกสารสำเนาผู้ประกอบการเก็บไว้เป็น หลักฐาน
            เพื่อป้องกันเอกสารสูญหาย
          </p>
          <h2 className="font-semibold">32. ตัวอย่างใบแทน</h2>
          <p className="indent-8 text-justify">
            (1) ออกใบกำกับใบใหม่แทนใบกำกับเดิมเนื่องจากที่อยู่ผิด คำนวณผิด
            ราคาผิด ฯลฯ
          </p>
          <h2 className="font-semibold">
            33. ทะเบียนทรัพย์สิน
          </h2>
          <p className="indent-8 text-justify">
            (1) บันทึกทรัพย์สินของบริษัท ซื้อในนามบริษัท เพื่อคิดค่าเสื่อมราคา
          </p>
          <h2 className="font-semibold">
            34. ทะเบียนคุมสัญญารับจ้าง
          </h2>
          <p className="indent-8 text-justify">
            (1) เพื่อบันทึกรายละเอียดของงวดงามตามสัญญา
            และตรวจสอบการเปิดบิลขายตามสัญญาเพื่อส่งให้
            ผู้ตรวจสอบบัญชีตรวจสอบความถูกต้อง
          </p>
          <h2 className="font-semibold">35. ต้นทุนการผลิต</h2>
          <p className="indent-8 text-justify">
            (1) เพื่อบันทึกรายการวัตถุดิบ และการเบิกใช้ในการผลิต
            เพื่อให้ได้ต้นทุนสินค้าสำเร็จรูปต่อ/หน่วย
          </p>
        </div>
        <div className="p-6">
          <h1 className="text-clampsm font-bold text-center bg-blue-500 text-white mb-5">
            ขั้นตอนการปฎิบัติงานและข้อพึงควรระวัง
          </h1>
          <h2 className="font-semibold">
            1. ตรวจสอบใบกำกับภาษีซื้อ
          </h2>
          <p className="indent-8 text-justify">
            1.1 ตรวจชื่อ ที่อยู่ ของบริษัท/ห้างฯ
            ว่าถูกต้องครบถ้วนตามที่ระบุไว้ใน ภพ.01 ระบุเลขประจำตัวผู้เสียภาษี
            และ สำนักงานใหญ่ หรือ เลขที่สาขา.. ถูกต้องครบถ้วน
          </p>
          <p className="indent-8 text-justify">
            1.2 ตรวจสอบคำว่า ใบกำกับภาษี (ต้นฉบับ)
          </p>
          <p className="indent-8 text-justify">
            1.3 ตรวจสอบรายการสินค้า ต้องระบุชื่อสินค้า
            ห้ามเป็นรหัสสินค้าอย่างเดียว
          </p>
          <p className="indent-8 text-justify">
            1.4 ตรวจสอบการระบุจำนวนหน่วย ราคาต่อหน่วย ราคามูลค่า จำนวนเงินภาษี
            และยอดรวมสุทธิ ว่าถูกต้องครบถ้วน
          </p>
          <p className="indent-8 text-justify">
            1.5 ตรวจสอบวันที่ออกใบกำกับภาษี
          </p>

          <h2 className="font-semibold">
            2. บันทึกรายงานภาษีซื้อ
          </h2>

          <p className="indent-8 text-justify">
            2.1 นำใบกำกับภาษีซื้อที่ถูกต้อง ครบถ้วน ตามข้อ 1.
            มาบันทึกลงรายงานภาษีซื้อภายใน 3 วัน นับแต่วันที่ได้รับ
            ใบกำกับภาษีซื้อนั้นมา
          </p>
          <p className="indent-8 text-justify">
            2.2 - บันทึก วันที่ตามวันที่ระบุไว้ในใบกำกับภาษี
          </p>
          <p className="indent-8 text-justify">
            - บันทึกเลขที่ใบกำกับภาษี
          </p>
          <p className="indent-8 text-justify">
            - บันทึกเรียงลำดับที่ของใบกำกับภาษี
          </p>
          <p className="indent-8 text-justify">
            - บันทึกชื่อของผู้ขาย เลขประจำตัวผู้เสียภาษี สำนักงานใหญ่ หรือ
            สาขาที่.. ของผู้ขาย
          </p>
          <p className="indent-8 text-justify">
            - บันทึกรายการสินค้า มูลค่าสินค้า / ภาษีมูลค่าเพิ่ม
          </p>
          <p className="indent-8 text-justify">
            - บันทึก
            <span className="inline-flex items-center justify-end">
              <MdCheck className="text-blue-600 text-md" />
            </span>{" "}
            ยืนยันเอกสารแนบรายงาน
          </p>
          <p className="indent-8 text-justify">
            2.3 รวมยอดราคามูลค่าทั้งหมด/ยอดภาษีมูลค่าเพิ่ม
          </p>
          <p className="indent-8 text-justify">
            2.4 ตรวจสอบยอดภาษีมูลค่าเพิ่ม โดยนำมูลค่ารวมคูณ 7%
            เปรียบเทียบกับยอดรวมภาษีมูลค่าเพิ่ม ผลต่างต้องไม่เกิน 0.02
          </p>
          <p className="indent-8 text-justify">
            2.5 นำยอดรวมมูลค่า/ยอดรวมภาษีมูลค่าเพิ่มประจำเดือนกรอก ภพ.30
            เตรียมยื่นกรมสรรพากร ภายในวันที่ 15 ของเดือน ถัดไป
          </p>

          <h2 className="font-semibold">
            3. การหักภาษี ณ ที่จ่าย
          </h2>
          <p className="indent-8 text-justify">
            3.1 เมื่อมีการจ่ายชำระเงินค่าบริการ ค่าจ้าง ค่าเช่า จะต้องหักภาษี ณ
            ที่จ่ายไว้เสมอโดยออกหนังสือรับรองการหักภาษี ณ ที่จ่ายไว้เป็นหลักฐาน
          </p>
          <p className="indent-8 text-justify">
            3.2 การออกหนังสือรับรองภาษีหัก ณ ที่จ่าย
            จะต้องลงวันที่ในวันที่จ่ายชำระเงิน
          </p>
          <p className="indent-8 text-justify">
            3.3 จะต้องนำภาษีที่หักไว้นี้ ยื่นชำระต่อกรมสรรพากร โดยแนบ
          </p>
          <p className="indent-8 text-justify">
            ภงด.1 สำหรับการจ่ายเงินเดือนพนักงาน
          </p>
          <p className="indent-8 text-justify">
            ภงด.3 สำหรับการจ่ายเงิน ค่าจ้าง ค่าบริการ ค่าเช่า ให้กับบุคคลธรรมดา
          </p>
          <p className="indent-8 text-justify">
            ภงด.53 สำหรับการจ่ายเงินค่าจ้าง ค่าบริการ ค่าเช่า
            ให้กับบริษัทหรือห้างฯที่เป็นนิติบุคคล
          </p>
          <p className="indent-8 text-justify text-red-500 font-bold">
            จะต้องยื่นภายในวันที่ 7 ของเดือน ถัดจากเดือนที่จ่ายชำระเงิน
          </p>

          <h2 className="font-semibold">
            4. ตรวจสอบใบกำกับภาษีขาย
          </h2>

          <p className="indent-8 text-justify">
            4.1 การออกใบกำกับภาษีขาย จะต้องเรียงลำดับ วันที่ เลขที่/เล่มที่
            ของเอกสารให้ถูกต้อง
          </p>

          <h2 className="font-semibold">
            5. บันทึกรายงานภาษีขาย
          </h2>
          <p className="indent-8 text-justify">
            5.1 นำใบกำกับภาษีขายที่ออก บันทึกในรายงานภาษีขาย ภายใน 3
            วันนับแต่วันที่ออกใบกำกับภาษี
          </p>
          <p className="indent-8 text-justify">
            5.2 - บันทึกวันที่ตามที่ระบุไว้ในใบกำกับภาษี
          </p>
          <p className="indent-8 text-justify">
            - บันทึก เล่มที่/เลขที่ ใบกำกับภาษี
          </p>
          <p className="indent-8 text-justify">
            - บันทึกชื่อของลูกค้า เลขประจำตัวผู้เสียภาษี สำนักงานใหญ่ หรือ
            สาขาที่.. ของลูกค้า
          </p>
          <p className="indent-8 text-justify">
            - บันทึกราคามูลค่า/ภาษีมูลค่าเพิ่ม/จำนวนเงินรวม
          </p>
          <p className="indent-8 text-justify">
            - บันทึก
            <span className="inline-flex items-center justify-end">
              <MdCheck className="text-blue-600 text-md" />
            </span>{" "}
            ยืนยันเอกสารแนบรายงาน
          </p>
          <p className="indent-8 text-justify">
            5.3 รวมยอดราคามูลค่า/ภาษีมูลค่าเพิ่ม/จำนวนเงินรวม
          </p>
          <p className="indent-8 text-justify">
            5.4 ตรวจสอบยอดภาษีมูลค่าเพิ่ม โดยนำมูลค่ารวม คูณ 7%
            เปรียบเทียบยอดรวมภาษีมูลค่าเพิ่ม ผลต่างต้องไม่เกิน 0.02
          </p>
          <p className="indent-8 text-justify">
            5.5 นำยอดรวมมูลค่า/ภาษีมูลค่าเพิ่ม ประจำเดือนกรอก ภ.พ.30
            เตรียมยื่นกรมสรรพากรภายในวันที่ 15 ของเดือนถัดไป
          </p>

          <h2 className="font-semibold">
            6. จัดทำแบบ ภพ.30 ยื่นกรมสรรพากร ภายในวันที่ 15
            ของเดือนถัดจากเดือนที่เกิดรายการซื้อ-ขายโดย
          </h2>

          <p className="indent-8 text-justify">
            6.1
            นำยอดรวมมูลค่า/ภาษีมูลค่าเพิ่มของรายงานภาษีขายกับภาษีซื้อกรอกใบแนบ
            ภพ.30
          </p>
          <p className="indent-8 text-justify">
            6.2 คำนวณภาษีที่จะต้องชำระโดยนำภาษีขายหักกับภาษีซื้อ ถ้า
          </p>
          <p className="indent-8 text-justify">
            - ภาษีขายมากกว่าภาษีซื้อ จะต้องชำระจ่ายเงินเพิ่มเติม
          </p>
          <p className="indent-8 text-justify">
            - ภาษีซื้อมากกว่าภาษีขาย
            เลือกระหว่างขอคืนภาษีเป็นเงินสดหรือยกยอดไปใช้เป็นเครดิตภาษีเดือนถัดไป
          </p>
          <h2 className="font-semibold">
            7. บันทึกสมุดรายวันซื้อ บันทึกรายการซื้อสินค้าภายใน 3
            วันนับจากวันที่ได้รับสินค้ามา หรือนับแต่วันที่ได้จ่ายชำระเงินในกรณี
            ค่าจ้าง ค่าบริการ
          </h2>
          <h2 className="font-semibold">
            8. บันทึกสมุดรายวันขาย บันทึกรายการขายสินค้าภายใน 3
            วันนับจากวันที่ได้ส่งมอบสินค้า หรือนับแต่วันที่ได้รับชำระ
            เงินในกรณีรายได้ ค่าจ้าง ค่าบริการ
          </h2>
          <h2 className="font-semibold">
            9. บันทึกรายงานการรับ-จ่ายสินค้าและวัตถุดิบ
          </h2>
          <h2 className="font-semibold">
            10. จัดทำใบสำคัญจ่าย ปะหน้าเอกสารหลักฐานการจ่ายชำระเงิน ค่าสินค้า
            บริการ และค่าใช้จ่ายต่างๆ กรณีจ่ายเป็นเช็ค ให้ถ่ายเอกสารเช็คแนบ
            โดยระบุ
          </h2>

          <p className="indent-8 text-justify"> - ชื่อเจ้าหนี้</p>

          <p className="indent-8 text-justify"> - วันที่ชำระเงิน</p>

          <p className="indent-8 text-justify">
            - รายการชำระเงิน/มูลค่าจำนวนที่จ่ายชำระ
          </p>

          <p className="indent-8 text-justify">
            - ชื่อบัญชีที่จะลงบัญชี
          </p>

          <p className="indent-8 text-justify">
            - การจ่ายชำระเงินด้วยเงินสด/เช็ค, เลขที่เช็ค, วันที่
          </p>

          <p className="indent-8 text-justify">
            - ลงชื่อผู้จัดทำ/ผู้บันทึกบัญชี/ผู้อนุมัติ
          </p>

          <h2 className="font-semibold">
            11. บันทึกสมุดรายวันจ่าย บันทึกบัญชีตามรายการในใบสำคัญจ่าย
            โดยเรียงลำดับตามวันที่/เลขที่เอกสาร
          </h2>
          <h2 className="font-semibold">
            12. จัดทำใบสำคัญรับ ปะหน้าเอกสารหลักฐานการรับชำระเงินค่าสินค้า
            หรือบริการ และการรับชำระเงินต่างๆ
            กรณีรับชำระเป็นเช็คให้ถ่ายเอกสารเช็คแนบพร้อมกับใบนำฝากธนาคารโดยระบุ
          </h2>

          <p className="indent-8 text-justify"> - ชื่อลูกหนี้</p>

          <p className="indent-8 text-justify">- วันที่รับชำระเงิน</p>

          <p className="indent-8 text-justify">
            - รายการชำระเงิน/มูลค่าจำนวนเงินที่รับชำระ
          </p>

          <p className="indent-8 text-justify">
            - ชื่อบัญชีที่จะลงบัญชี
          </p>

          <p className="indent-8 text-justify">
            - รายละเอียดการรับชำระเงินด้วย เงินสด/เช็ค, เลขที่เช็ค, วันที่
          </p>
        </div>
        <h2 className="indent-8 font-semibold">
          13. บันทึกสมุดรายวันรับ
          บันทึกบัญชีตามรายการในใบสำคัญรับโดยเรียงลำดับตามวันที่/เลขที่เอกสาร
        </h2>
        <h2 className="indent-8 font-semibold">
          14. บันทึกสมุดรายวันทั่วไป บันทึกรายการปรับปรุงและปิดบัญชีต่างๆ
        </h2>
        <h2 className="indent-8 font-semibold">
          15. บันทึกบัญชีแยกประเภท ผ่านรายการในสมุดรายวันซื้อ, ขาย, จ่าย, รับ,
          ทั่วไป ไปยังบัญชีแยกประเภท
        </h2>
        <h2 className="indent-8 font-semibold">
          16. จัดทำงบทดลอง สรุปยอดคงเหลือ ณ วันสิ้นเดือน
          หรือสิ้นปีจากสมุดบัญชีแยกประเภท
        </h2>
        <h2 className="indent-8 text-clamplgd font-semibold">
          17. จัดทำกระดาษทำการ ปรับปรุงและปิดบัญชี
        </h2>
        <h2 className="indent-8 font-semibold">
          18. ออกงบการเงิน
        </h2>
        <h2 className="indent-8 font-semibold">
          19. ยื่นงบการเงิน ต่อ กรมพัฒนาธุรกิจการค้า
        </h2>

        <p className="indent-8 text-justify">
          - ต้องจัดให้มีผู้สอบบัญชี ตรวจสอบงบการเงิน และเซ็นชื่อรับรองงบการเงิน
        </p>

        <p className="indent-8 text-justify">
          - ต้องจัดให้มี ผู้ทำบัญชีของกิจการ แจ้งชื่อไปยัง สภาวิชาชีพบัญชี
        </p>

        <h2 className="indent-8 font-semibold">
          20. ยื่นภาษีเงินได้นิติบุคคล ประจำปี ต่อกรมสรรพากร ภ.ง.ด.50
          พร้อมงบการเงิน
        </h2>
        <h2 className="indent-8 font-semibold">
          21. จัดก็บเอกสารต่างๆไว้เพื่อรอการตรวจสอบ อย่างน้อย 5 ปี
        </h2>

        <div className="mt-10 p-6">
          <h1 className="text-clampsm font-bold text-center bg-blue-500 text-white mb-5">
            เอกสารที่ทางสำนักงานขอรับต้นเดือน (วันที่ 1-2 ของเดือน)
          </h1>
          <p className="text-justify">
            1. รายงานภาษีซื้อ พร้อมเอกสารใบกำกับภาษี (ต้นฉบับ), สำเนา 1 ชุด
            และต้นฉบับใบเสร็จรับเงิน
          </p>
          <p className="text-justify">
            2. รายงานภาษีขาย พร้อมเอกสารสำเนาใบกำกับภาษี และสำเนาใบเสร็จ
          </p>
          <p className="text-justify">
            3. ทะเบียนเช็ค 1 แผ่น ต่อเช็ค 1 เล่ม
          </p>
          <p className="text-justify">
            4. สำเนา STATEMENT ของธนาคารที่เปิดในนามของบริษัท และบัญชีออมทรัพย์,
            ฝากประจำ, ฝากค้ำประกัน
          </p>
          <p className="text-justify">
            5. บิลค่าใช้จ่ายต่าง ๆ เช่น ค่ารับรอง เครื่องเขียนแบบพิมพ์ ค่าน้ำมัน
            ค่าไฟฟ้า ค่าน้ำประปา ค่าโทรศัพท์ ค่าซ่อมแซม ค่าใช้จ่ายเบ็ดเตล็ด
            ซื้อทรัพย์สินต่าง ๆ
          </p>
          <p className="text-justify">
            6. เขียนรายการทรัพย์สินของบริษัท มูลค่าทรัพย์สิน
            วันที่ซื้อและมีเอกสารซื้อทรัพย์สินในนามบริษัท รถยนต์ เครื่องโทรสาร
            โทรทัศน์ โต๊ะ ตู้ ลิ้นชัก เครื่องพิมพ์ดีด ม่าน มูลี่ เฟอร์นิเจอร์
            นาฬิกา รูปภาพ เครื่องมือเครื่องใช้ ฯลฯ และจัดทำทะเบียนทรัพย์สิน
          </p>
          <p className="text-justify">
            7. ขอสัญญาเช่าซื้อ, สัญญาซื้อทรัพย์สิน, สัญญารับเหมาก่อสร้าง
          </p>
          <p className="text-justify">
            8. รายชื่อพนักงานใหม่, สำเนาบัตรประชาชน, ทะเบียนบ้าน, ทะเบียนสมรส,
            สูติบัตรบุตร, ใบเสร็จชำระ ค่าเบี้ยประกันชีวิต แบบ 10 ปีขึ้นไป,
            ชำระดอกเบี้ยเงินกู้ยืมเพื่อซื้อที่อยู่อาศัย, ต้นฉบับเงินบริจาค
          </p>
          <p className="text-justify">
            9. รายชื่อจ่ายค่าแรง, รายการ, วันที่จ่าย, จำนวนเงิน, จำนวนภาษีหัก ณ
            ที่จ่าย (ใบปะหน้าภาษีหัก ณ ที่จ่าย)
          </p>
          <p className="text-justify">
            10. สำเนาหนังสือรับรองภาษีหัก ณ ที่จ่าย :-
          </p>

          <div className="mx-auto p-6">
            <table className="table table-hover table-bordered border">
              <thead>
                <tr className="text-clampxs">
                  <th style={{ width: "80%" }}>จ่ายค่า</th>
                  <th style={{ width: "20%" }} className="text-center">
                    ภาษีหัก ณ ที่จ่าย (%)
                  </th>
                </tr>
              </thead>

              <tbody>
                <tr className="text-clampxs">
                  <td>1. ค่าขนส่ง , ค่าเบี้ยประกันภัย</td>
                  <td className="text-center text-red-500 font-bold">1</td>
                </tr>
                <tr className="text-clampxs">
                  <td>2. ค่าโฆษณา</td>
                  <td className="text-center text-red-500 font-bold">2</td>
                </tr>
                <tr className="text-clampxs">
                  <td className="leading-7">
                    3. ค่าจ้างทำของ, ค่าแรง, ค่ารับเหมาก่อสร้าง,
                    ค่าบริการพิมพ์ใบเสร็จ-ใบกำกับภาษี-ใบเสนอราคา-ใบปะหน้ารับเงิน-จ่ายเงิน,
                    นามบัตร, ค่าโทรศัพท์,ค่าบริการทำความสะอาด ,
                    ค่าบริการอินเทอร์เน็ต
                  </td>
                  <td className="text-center text-red-500 font-bold">3</td>
                </tr>
                <tr className="text-clampxs">
                  <td>
                    4. ค่าเช่าสถานที่ประกอบการค้า, แสดงสินค้า,
                    เครื่องถ่ายเอกสาร, ค่าเช่ารถ
                  </td>
                  <td className="text-center text-red-500 font-bold">5</td>
                </tr>
              </tbody>
            </table>
          </div>
          <p className="text-justify">
            11. ใบปะหน้าการส่งเอกสารแต่ละเดือน
          </p>
        </div>
      </div>
      <FooterPage />
    </div>
    </>
  );
}

export default AdvisePage;
